<template>
  <span>首頁</span>
  <span>雖然說飛不到兩小時就到了，但一樣有飛機餐可以吃，菜色如上，主餐漢堡排 + 水果 + 一杯小果汁鋁箔包（沒拍到） + 巧克力米果（沒拍到），味道還不錯，不過我好像已經吃這個漢堡排第三次了。

下飛機以後入境的地方不大，但根據時機不同，隊伍長度會有很大的變化。剛好我們是比較空的時段，過了十分鐘以後一堆巴士開進來（因為很多飛機沒有連接航廈，所以旅客是下機之後再搭巴士過來），人瞬間變得超級多。

順利入境以後就搭免費接駁車前往這三天的住宿：威尼斯人。

當初原本想說要不要一天住威尼斯人，另一天跑去另一個半島住，後來想想覺得好像很麻煩，還是算了。威尼斯人的價錢是兩個晚上 12000 元不含早餐，我覺得小貴。

雖然說到達飯店的時候才一點半，不過也可以先去排隊 check-in，排隊的時候會有人來問你要不要辦卡，基本上就是賭場的卡，這個等等再解釋。排到的時候櫃檯說現在就有房，或是也可以等一個半小時可以給我更高樓，就選更高樓了。

接著就是去附近商場晃晃等房間。

這次我第二次來澳門了，第一次是 2016 年 7 月</span>
</template>
